/* Localized versions of Info.plist keys */

CFBundleName = "Liaison";
CFBundleShortVersionString = "Liaison version 0.4.2";
CFBundleGetInfoString = "Liaison version 0.4.2, Copyright 2003 Brian Cully.";
NSHumanReadableCopyright = "Copyright 2003 Brian Cully.";

/* For help book. */
CFBundleHelpBookFolder = "Liaison Help";
CFBundleHelpBookName = "Liaison Help";